{
    "projects": [
        {
            "name": "Bilder der Revolte",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Die Website möchte die Fotos von Ludwig Binder ansprechend präsentieren und so die Zeit der Studentenrevolte erfahrbar machen. Die Fotos werden übersichtlich und mit zahlreichen Filtermöglichkeiten präsentiert, vorhandene Metadaten mit Verknüpfungen zur GND und zum Zeitungsarchiv von medienarchiv68.de angereichert. Die Chronik macht die zeitliche Abfolge der Ereignisse und ihren historischen Kontext nachvollziehbar, mit den Stadtspaziergängen kann man sich selbst auf historische Spurensuche durch Berlin begeben. Das Projekt richtet sich somit sowohl an wissenschaftlich mit dem Thema Befasste als auch an die historisch interessierte Öffentlichkeit und Schulen.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://bilder-der-revolte.de",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/thsneumann/cdv_bilder-der-revolte",
                    "text": "github"
                }
            ],
            "data": [
                "Studentenrevolte 1967/18 (Stiftung Haus der Geschichte)",
                "GND", 
                "LeMO Jahreschroniken", 
                "Medienarchiv68"
            ],
            "team": [
                34,35,36,37,38,39
            ]
        },
        {
            "name": "Chasing Pictures",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte/chasingpictures_logo.jpg"
            ],
            "description": "Wir entwickeln eine Smartphone-Anwendung, die Benutzer mithilfe der Bilder aus dem Stadtmuseum Berlin dazu animiert, die Stadt zu erkunden. Hierbei wird der Benutzerin zunächst ein Bild aus dem Datensatz „Schichten der Geschichte“, sowie ein ungefährer Standort gezeigt, mit dem sie sich auf die Suche nach dem abgebildeten Ort begeben kann. Sobald sie fündig geworden ist, kann sie mithilfe unserer App ein \"Beweisfoto\" vom entsprechenden Ort machen und es findet ein einmaliger Positionsabgleich zur Verifizierung des Fundes statt. Die Bilder der Benutzer können anschließend hochgeladen werden und es entstehen interessante Gegenüberstellungen früherer und aktueller Aufnahmen.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "https://github.com/kaltsimon/Chasing-Pictures-front-end/commit/dbe0817c27f33133f47496e4365d328ee68c8740",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/kaltsimon/Chasing-Pictures-front-end",
                    "text": "github"
                }
            ],
            "data": [
                "Stiftung Stadtmuseum Berlin (Schichten der Geschichte)",
                "Geodaten der ALT-Berlin App (Claus Höfele)", 
                "eigene Aufnahmen", 
                "Wikipedia"
            ],
            "team": [
                9,10,11,12
            ]
        },
        {
            "name": "Der Großstadtziegel",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Der Großstadtziegel ist ein autonomes Gerät, das von Person zu Person weitergegeben wird, Geschichten audiovisuell aufnimmt, speichert und an eine zentrale Plattform sendet.<br /><br />Unser Gadget hat die Form eines Ziegels. Ein Baustein, der zum Errichten eines ganzen dient. Als kleinstes architektonisches Element versinnbildlicht er die \"kleine Geschichte\", die jeder zu erzählen hat - die zusammengefügt - die Berliner Großstadtgeschichte schreiben. Archiviert werden die Geschichten auf der Webseite \"Berliner Großstadtgeschichten\" der Zentral- und Landesbibliothek Berlin.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://elab-kh-berlin.de/courses/cod1ng_dav1nc1/?cat=11",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/juffel/SimpleAudioRecorder",
                    "text": "github"
                }
            ],
            "data": [
                "ZLB"
            ],
            "team": [
                54,55,56
            ]
        },
        {
            "name": "FLEXT@cdv",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Geschichte lebt, wenn wir sie lebendig machen und am Leben halten. Ein modernes Erscheinungsbild auf Smartphone und Großbildschirm haucht Geschichte digitales Leben ein – egal wo wir sie antreffen. FLEXT@cdv zeigt das an ausgewählten Bildbeständen aus dem codingdavinci Repertoire. Und nicht nur außen wird es schöner, auch innen – under the hood. HTML für jedes Digitalisat wird mit schema.org RDFa angereichert, sodass Suchmaschinen-Ergebnisse strukturierte Daten anzeigen können. Auch die Handhabung ist einfach: Datensätze jedweder Art können im Handumdrehen eingelesen und angezeigt werden. So haucht FLEXT Kulturgütern digitales Leben ein.",
            "links": [
                
            ],
            "data": [
                "\"Studentenrevolte 1967/68\" (Stiftung Haus der Geschichte)",
                "angedacht war mittels Fusepool P3 mit Linked Data zu verknüpfen, in der aktuellen Version wird daher ein weiterer codingdavinci Datensatz verwendet"
            ],
            "team": [
                40
            ]
        },
        {
            "name": "floradex",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Wir, Anne Lange (KHB Produktdesign), Philipp Schröter (FU Berlin Informatik), Immanuel Pelzer (HU Berlin Informatik), Paul Michaelis (FU Berlin Informatik) wollten als interdisziplinäres Team den schwer zugänglichen Herbariums-Daten des Botanischen Museums und Botanischen Gartens Berlin neues Leben einhauchen. Bei unserer Recherche sind wir auf die Tatsache gestoßen, dass die Pflanzenbestimmung sehr umständlich und die meisten wissenschaftlich korrekten Bestimmungsmedien (vor allem Bücher) nur von Experten benutzt werden können. Für Laien ist eine eindeutige Bestimmung oft frustrierend: Aufgrund ihres fehlenden Fachwissens können sie meist die entscheidenden Fragen nur unzureichend beantworten. Das führt dazu, dass sie zu keinem eindeutigen oder einem völlig falschen Ergebnis kommen. Wir haben deshalb eine App konzipiert und programmiert, die es dem Benutzer unterwegs ermöglicht, die Pflanze, die er sucht, intuitiv anhand von Symbolen in einem Baukasten nachzubauen und mittels dieser Kriterien bestimmen zu lassen. Er kann dabei die gesetzten Filter immer wieder verändern und somit die Menge und Treffsicherheit der Ergebnisse verfolgen und beeinflussen. Fachbegriffe und den trockenen wissenschaftlichen Inhalt binden wir direkt in die spielerischen Elemente ein. Deshalb hat floradex das Potenzial, als Lehrmittel in der Schule eingesetzt zu werden. Projektarbeit mit selbstbestimmtem Lernen durch Anfassen und Ausprobieren ist eine gute Alternative zum klassischen Frontalunterricht und sturem Auswendiglernen. So kann auch Interesse für Themen geweckt werden, die Jugendliche vielleicht zunächst ablehnen. Aber auch für interessierte Laien bietet floradex leichten Zugang zur Botanik. Durch die Optimierung für mobile Geräte können Pflanzen beim Spaziergang, beim Besuch im Botanischen Garten oder im heimischen Garten ohne Eingriff in die Natur bestimmt werden.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://wesuku.de/floradex/www/",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/Floradex/Floradex",
                    "text": "github"
                },
                {
                    "class": "projects-website",
                    "link": "http://elab-kh-berlin.de/courses/cod1ng_dav1nc1/?cat=4",
                    "text": "Blog"
                }
            ],
            "data": [
                "botanischer garten herbarium",
                "tropicos.org" 
            ],
            "team": [
                0,1,2,3
            ]
        },
        {
            "name": "Grips Theater Plakatarchiv",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Das Projekt richtet sich in erster Linie an das Grips Theater selbst, soll es ihm doch im Ergebnis einen erweiterten Metadatensatz zu den Plakaten und Beispiele zur Visualisierung der Plakate selbst sowie der Metadatensätze geben.<br /><br /> Das Projekt kam zu Stande, da ich eine zeitlang in der Nähe des Grips Theaters in Moabit gewohnt habe. Auch hat Paul, mein ältester Sohn, im letzten Jahr eine wunderbare Vorstellung im Grips Theater gesehen. Es sind also in erster Linie private emotionale Verbindungen, die zum Grips Theater bestehen, weshalb wir diesen Datensatz ausgewählt haben. Auch wollte ich mich mit Visualisierungsformaten beschäftigen und Paul sollte ein wenig Bildanalyse und Webseitenprogrammierung kennenlernen.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://ktbr.de",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/teuberkai/cdv2015",
                    "text": "github"
                }
            ],
            "data": [
                "Plakatedaten von Rainer Hachfeld/Grips Theater"
            ],
            "team": [
                57,58
            ]
        },
        {
            "name": "imperii-vis",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Der Datensatz \"Regesta Imperii\" besteht aus Regesten (Inhaltsangaben) von Urkunden der Kaiser, Könige und einiger Päpste des Mittelalters (800 bis 1500). Ein Regest fasst den rechtlich relevanten Inhalt sowie die handelnden Personen einer Urkunde zusammen. Die Daten wurden von uns aufbereitet und in Datenbanken gespeichert, sodass wir auf diese über unsere Website besser zugreifen können. So besteht zunächst die Möglichkeit einen Papst oder Herrscher auf der Startseite auszuwählen und bekommt für diesen dann auf einer Karte in Form einer Heatmap angezeigt. So ist für Forscher und Interessierte schneller ersichtlich, woher diese Daten kommen und wie weit die Herrschaftsgebiete der einzelnen Herrscher in Wirklichkeit reichten. Wie verliefen die Landesgrenzen, die wir heute kennen, damals? Wer war der einflussreichste Herrscher in unserer Liste? Mit wenigen Klicks kann man über die intuitive Benutzeroberfläche unserer Website navigieren und findet sich schnell zurecht. Wir benutzten ein Python-Backend, das eine REST-API zur Verfügung stellt, die dann von einem Javascript-Frontend abgefragt und visualisiert wird.",
            "links": [
                {
                    "class": "github",
                    "link": "https://github.com/danielbaak/imperii-viz",
                    "text": "github"
                }
            ],
            "data": [
                "Regesta Imperii",
                "Wikipedia",
                "Wikimedia"
            ],
            "team": [
                45,46,47,48,49
            ]
        },
        {
            "name": "Klangvisualisierung",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Unser Idee ist die Notenrollen des Deutschen Museums visuell erfahrbar zu machen. Hierbei verfolgen wir zur Zeit verschiedene Ansätze. Im nicht digitalen Zeitalter wurden auch bei anderen Maschinen Lochkarten zur Automatisierung verwendet. Bekannt sind uns aktuell Strick-, Stick & Webmaschinen. Die Musikstücke klassischer Komponisten könnten auf diesem Wege z.B. als Schal gestrickt werden. (Danke für die Idee von Georg)  Weiterhin sind bisherige Notationen sehr komplex und für Unerfahrene kaum lesbar. Mit der einfachen Visualisierung ist es möglich Muster in den Stücken zu vergleichen und Verbindungen sichtbar zu erfahren. So ist es vielleicht möglich, Gemeinsamkeiten und Einflüsse zwischen Mozart und seinem Lehrmeister zu erkennen. Es sind viele weitere Szenarien denkbar.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://hackdash.org/projects/553bb67cb15f8b87140cb882",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/getYourOwnTicket/pixelPiano/blob/master/sketch_2D_ArrayMidi09.pde",
                    "text": "github"
                }
            ],
            "data": [
                "<a href=\"http://www.deutsches-museum.de/ausstellungen/musikinstrumente/projekte/notenrollen/\">Notenrollen</a>",
                "www.processing.org", 
                "<a href=\"http://www.sengpielaudio.com/Rechner-notennamen.htm\">Notennamen Rechner</a>"
            ],
            "team": [
                60,61,62
            ]
        },
        {
            "name": "Kurbelkamera",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Mit diesem Exponat kann eine Gruppe ein Gefühl für die Anfänge der Filmkamera entwickeln, indem sie einen alten Film über Kurbeln auf einer Leinwand abspielen, mit diesem interagieren, ihn aufnehmen und den neu entstandenen Film teilen. Fokus liegt dabei auf der intuitiven Bedienbarkeit und Einfachheit des Exponates. Das Team: Wir sind vier Studenten von der Freien Universität Berlin und der Kunsthochschule Weißensee: Lukas (FU Berlin, Informatik), Kaja (FU Berlin, Informatik), Fanny (Kunsthochschule Weißensee, Produkt Design) und Alexa (FU Berlin, Informatik). Technische Umsetzung: Verwendung findet ein RaspberryPi mit Kamera, ein Arduino mit Taster und Drehgeber, Beamer (Rückprojektion) und Leinwand. Programmiert wird in Python. Die Abspielgeschwindigkeit des Films und Aufnahmegeschwindigkeit des neu produzierten Films wird über die Kurbel beeinflusst. Der fertig aufgenommene Film kann über einen QR-Code auf das Handy geladen werden, wer möchte kann es mit Freunden teilen.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://elab-kh-berlin.de/courses/cod1ng_dav1nc1/?cat=6",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/aschle/magicKurbelKamera",
                    "text": "github"
                }
            ],
            "data": [
                "Deutsches Filminstitut, Film \"Moren tanzt\"",
                "<a href=\"https://vimeo.com/74328710\">Vimeo</a>", 
                "Dropbox API"
            ],
            "team": [
                24,25,26,27
            ]
        },
        {
            "name": "Languini",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Der Datensatz von LanguageScience Press enthält zu ca. 8000 Sprachen linguistische Informationen, Beispielsätze und geografische Informationen, die wir mit unserer App einem breiteren Publikum zugänglich machen wollen. Dabei wollen wir auf spielerische Art und Weise die Neugier fördern, sich mit Linguistik auseinanderzusetzen und so ein Bewusstsein für die sprachliche Vielfalt schaffen. In einer Übersicht können alle Sprachen mit ihren zugehörigen Informationen abgerufen werden. Anschließen kann der Nutzer in zwei unterschiedlichen Modi sein Wissen testen: Im Geomodus muss er anhand eines Beispielsatzes auf einer Weltkarte die zugehörige Sprache einordnen, im Quizmodus den Beispielsatz der richtigen Sprache zuordnen.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://hackdash.org/projects/553bb07ab15f8b87140cb86c",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/lennet/languini",
                    "text": "github"
                }
            ],
            "data": [
                "Language Science Press",
                "(Glottolog)"
            ],
            "team": [
                17,18,19
            ]
        },
        {
            "name": "Little Piano",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte/little-piano_logo.png"
            ],
            "description": "Hinsetzen, Radio an und Musik hören. Das ist kinderleicht. Aber wie funktionierte das vor der Erfindung des Radios? Z.B mit einem Grammophon ... oder einem selbstspielenden Klavier. Verwandle dein Handy in so ein Klavier und lausche den Klängen längst vergangener Zeiten.<br /><br />Als ich das erste Mal von Notenrollen für selbstspielende Klaviere gehört habe, war ich überrascht, dass es so etwas überhaupt gibt - eine Rolle, die die Noten vorgibt. Aber dann fiel mir ein, dass ein Leierkasten nach dem gleichen Prinzip funktioniert. Und gesteuert wird der Leierkasten mit einer Kurbel, die die Geschwindigkeit bestimmt.<br /><br />Selbstspielende Klaviere funktionieren ohne Kurbel, aber in den Patentzeichnungen des Landesmuseums Baden-Württemberg finden sich tatsächlich Zeichnungen für Klaviere mit Notenrollen, die per Kurbel bedient werden. Somit war die Idee geboren: Die Notenrollen des Deutschen Museums aus München sollen mit einer Kurbel abgespielt werden können.<br /><br />Als Kurbel soll ein Handy dienen. Dreht man es auf der Stelle, fängt die Musik an zu spielen. Dreht man es schneller, erhöht sich auch die Geschwindigkeit der Musik. Dreht man das Handy andersherum, wird die Musik rückwärts gespielt. Daraus ergeben sich viele Möglichkeiten und spannende Fragen: Schafft man es, sein Handy konstant zu drehen, um die Musik in normaler Geschwindigkeit zu hören? Wie klingt es, wenn man schnell die Richtungen hin und her ändert?<br /><br />Um das herauszufinden, braucht man also nur sein eigenes Handy. Und eine Webseite. Die modernen Webseiten sind in der Lage, beliebige Klänge abzuspielen und die Drehung des Handys mit dem eingebauten Lagesensor zu bestimmen. Es reicht ein wenig HTML, JavaScript und CSS und schon ist das Projekt fertig.<br /><br />Die Notenrollen werden zurzeit noch vom Museum digitalisiert. Viele Bilder sind bereits verfügbar, aber abgespielte Klänge wurden noch nicht aufgezeichnet. Somit muss zur Präsentation auf anderes Tonmaterial zurückgegriffen werden. Das Ziel des Projekts ist es jedoch, die Musik aus den aufgezeichneten Notenrollen aus dem Museum zu verwenden. Daher werden diese, sobald sie verfügbar sind, auch eingebaut.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://tursics.de/sample/piano/",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/tursics/LittlePiano",
                    "text": "github"
                }
            ],
            "data": [
                "Notenrollen",
                "evtl. Patentbeschreibungen- und zeichnungen" 
            ],
            "team": [
                4
            ]
        },
        {
            "name": "MIDIOLA",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "MIDIOLA ist eine Smartphone-App, die sich den Notenrollen für selbstspielende Klaviere aus dem frühen 20. Jahrhundert widmet. Mit unserem Programm können die digitalisierten Notenrollen aus der Sammlung des Deutschen Museums München abgespielt werden, weiterhin lassen sich auch physische Notenrollen mit der Handykamera abfilmen, um damit live zu musizieren. Unser Ziel ist es, dem antiquierten Medium der Pianola-Notenrollen zu einer neuen Aktualität zu verhelfen. Die historische Technik soll für eine breite Öffentlichkeit zugänglich gemacht und als audiovisuelles Ereignis erfahrbar werden.<br /><br />Hinter MIDIOLA steht ein vierköpfiges Team aus Programmierern, Designern und Kunsthistorikern. In den digitalisierten Notenrollen aus dem Deutschen Museum sahen wir eine gute Möglichkeit, unser Interesse für historische Kultur und Technik mit zeitgenössischer digitaler Technologie zusammenzubringen. Die Algorithmen zur Bilderkennung tasten die Notenrollen in Echtzeit ab, die digitale Tonsynthese erfolgt live. MIDIOLA ist somit eine flexible und dynamische Software zur Erkennung und Wiedergabe der Notenrollen-Notation und lässt sich problemlos erweitern oder anpassen. Unsere App ist in HTML5 und JavaScript programmiert und benutzt das Ionic Framework und AngularJS.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "https://git.urgs.org/codingdavinci2015_fu_khb_notenrollen/midiola",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://git.urgs.org/codingdavinci2015_fu_khb_notenrollen/midiola",
                    "text": "github"
                }
            ],
            "data": [
                "Notenrollen für selbstspielende Klaviere des Deutschen Museums"
            ],
            "team": [
                13,14,15,16
            ]
        },

        {
            "name": "Munhwa",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte/munhwa-logo.png"
            ],
            "description": "Das Ziel des Projektes ist es, Kultur auch unseren jüngeren Mitmenschen zu versüßen. Die Idee ist es, die Humboldt Entdeckungsreise durch die Pflanzen nachzuspielen. Durch die Herbariumsdaten haben wir eine Strecke von Brotkrümeln, mit denen wir seine Expedition verfolgen können. Dabei versuchen wir einen guten Mix aus Spielspaß und Kultur zu vereinbaren.",
            "links": [
                {
                    "class": "github",
                    "link": "https://github.com/ktugan/munhwa",
                    "text": "github"
                }
            ],
            "data": [
                "Herbariumsdaten",
                "Alexander von Humboldts Biografie"
            ],
            "team": [
                50,51,52,53
            ]
        },
        {
            "name": "Musikus",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte/musikus_logo.png"
            ],
            "description": "Musikus wird eine App, die als Museumsführer und Spielzeug zugleich dienen soll. Zum aktuellen Zeitpunkt sind Museen kein Ort der Jugendliche besonders lockt  – wenn sie dort sind, wird meist das immer anwesende Smartphone als interessanter empfunden als die ausgestellten Objekte. Die Musikus App soll hier einen neuen Zugang bieten – passend zur aktuellen Gesellschaft und insbesondere, aber nicht ausschließlich für Jugendliche.  Musikus versteht sich hierbei als interaktiver Museumsführer für die Musikinstrumenten-Sammlung des Ethnologischen Museums Berlin sowie als Spielzeug – zum Beispiel zur Nutzung auf der Busfahrt zum Museum – zugleich. ",
            "links": [
                {
                    "class": "projects-website",
                    "link": "https://slack-files.com/T04EGNWDV-F06U9TP8V-2e2be4f426",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/PascalEsemann/musikus_01",
                    "text": "github"
                }
            ],
            "data": [
                "Ethnologisches Museum Berlin",
                "Wikipedia"
            ],
            "team": [
                28,29,30,31,32,33
            ]
        },
        {
            "name": "Nürnberger Lebkuchen",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte/nuernberger-lebkuchen_logo.png"
            ],
            "description": "Das Spielprinzip ist bekannt, denn man sieht es täglich in Bus und Bahn: Fleißig werden Zuckerdrops und bunte Bonbons zu 3er-, 4er- oder 5er-Kombinationen zusammengeschoben, um sich die Zeit zu vertreiben und das nächsthöhere Level zu erklimmen. Aber statt mit Zuckerdrops und Bonbons hantiert man in dieser online spielbaren App mit Zucker, Mehl und Zimt – diese sollen zu leckeren Lebkuchen, Makronen und Pfeffernüssen verschoben, äh, gebacken werden. In den sich im Schwierigkeitsgrad steigernden Leveln bäckt man über 100 Jahre alte Originalrezepte von Nürnberger Lebkuchen nach. Und natürlich darf man Spielfreude und Rezepte auch mit seinen Freunden teilen.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://tursics.de/sample/gingerbread/",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/tursics/GingerbreadGame",
                    "text": "github"
                }
            ],
            "data": [
                "<a href=\"http://digital.slub-dresden.de/werkansicht/dlf/12327/\">SLUB Dresden</a>"
            ],
            "team": [
                4
            ]
        },
        {
            "name": "Pyanola",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Die Klavierrollen vom deutschen Museum sollen analysiert, in MIDI Dateien gewandelt und danach auf einer Website präsentiert werden. Dadurch sollen sie einer breiten Öffentlichkeit verfügbar gemacht werden.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://pyanola.de",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/misterdanb/pyanola",
                    "text": "github"
                }
            ],
            "data": [
                "Deutsches Museum"
            ],
            "team": [
                63,64,65
            ]
        },
        {
            "name": "Rolling Stone",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte/rolling_stone_logo.png"
            ],
            "description": "Die geologische Sammlung des Stadtmuseums Berlin stellte unserem Team einen Datensatz aus Fotos und Informationen zu fast 300 Steinen aus ihrem Archiv zur Verfügung. Die Funde sind mehrere Millionen Jahre alt und wurden in den Eiszeiten von Gletschern aus Skandinavien nach Norddeutschland transportiert. Der älteste Stein ist vor geschätzt 1,8 Milliarden Jahren entstanden. Um diese zeitlich sowie räumlich schwer zu fassenden Dimensionen nachvollziehbar zu machen, hat unser Team das Projekt Rolling Stone ins Leben gerufen und eine dazugehörige Webseite entwickelt. Durch die Kombination aus informativem und spielerischem Anteil soll die “Spur der Steine” den Besuchern näher gebracht werden. Im Zentrum steht eine Karte, auf der der Ausgangs- und der Fundort der Gesteine eingezeichnet sind. Der Nutzer kann die dargestellten Steine interakttiv nach Erdzeitalter und Gesteinsart filtern. In der Detailansicht werden Fotos und Alter des ausgewählten Exemplars angezeigt. Um den Zugang zu erleichtern, werden zudem die Entstehungsgeschichte der Steine erklärt sowie interessante Merkmale erläutert. Als weiteres Feature sollen die Nutzer - mithilfe eines Graphen - Steine mit ähnlichen Eigenschaften spielerisch entdecken können. Das Spiel kann bei jedem Stein über einen Button gestartet werden. Zunächst erscheint nur das Foto des ausgewählten Steins. Klickt man auf die rechte Kante des Bildes, werden z. B. Fundstücke aus dem gleichen Erdzeitalter angezeigt; mit einem Klick auf der unteren Seite gelangt man zum Stein, der den nächstgelegenen Fundort hat. Die User können somit explorativ das Steinarchiv des Stadtmuseums erkunden. Bei der Anwendung handelt es sich um eine Angular-App. Der CSV-Datensatz wurde in ein JSON-Format umgewandelt und leicht angepasst. Um den Graphen darzustellen, haben wir das D3-Framework benutzt. Der Code zu der Anwendung liegt auf Github unter der MIT Lizenz; die Seite selbst liegt als Github-Page vor. Zur Anzeige der Karte wurde das Leaflet-Framework in Verbindung mit Mapbox genutzt.  Das Team setzt sich aus zwei Programmieren, einer Designerin und einer Medienwissenschaftlerin zusammen. Und vor zehn Wochen hätten wir wohl keiner von uns gedacht, dass wir uns mal so für Steine begeistern könnten.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://knutator2.github.io/Rolling-Stone/#/",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/knutator2/Rolling-Stone",
                    "text": "github"
                }
            ],
            "data": [
                "Stiftung Stadtmuseum, Naturwissenschaftliche Sammlung, Sammlungsbereich Geologie",
                "Informationstexte des Stadtmuseums"
            ],
            "team": [
                41,42,43,44
            ]
        },
        {
            "name": "veikkos-archiv / Geschichte 2.0",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte/Veikkos-Comic18.jpg"
            ],
            "description": "Das veikkos-archiv arbeitet mit Heimatvereinen, Historikern, Archiven, Gemeinde- und Stadtverwaltungen zusammen und ergänzen unseren historischen Atlas mit den Sehenswürdigkeiten der jeweiligen Umgebung. Dadurch entsteht ein zentrales Archiv an touristisch interessanten Punkten. Das veikkos-archiv hat in Zusammenarbeit mit verschiedenen Kulturinstitutionen vielfältige Bilder in den Historischen Stadtführer und die App eingepflegt. Bei der Preisverleihung wurden vorgestellt: \"Hochwasser in Speyer\" und die \"Friedhofsapp\".<br /><br />Hochwasser in Speyer:<br />Einige Bilder vom Hochwasser werden dem heutigen Standpunkt in Speyer zugeordnet und in den historischen Stadtführer von veikkos-archiv eingefügt. Die Punkte kann man dann auch vor Ort als App abrufen. Ausführung: Aus der Bilderserie vom Stadtarchiv Speyer wurden verschiedene Bilder ausgesucht und auf die Facebook-Seite vom Stadtarchiv präsentiert.  Mit Hilfe der Facebook-Gemeinschaft fand man von 10 Bildern die heutigen Punkte und fügte diese in den historischen Stadtführer von Speyer ein.  Die Daten findet man in veikkos-archiv unter: Speyer<br /><br />Friedhofsapp:<br />Idee: Die Grabstätten berühmter Persönlichkeiten vom Alten St.-Matthäus-Kirchhof, werden in den Berlin-Stadtführer von veikkos-archiv eingestellt und können vor Ort als App abgerufen werden. Ausführung:  Von 55 Gräbern wurden die geografischen Daten ermittelt und die Texte der Personen aus Wikipedia in veikkos-archiv eingefügt. Die Daten lassen sich vor Ort als Friedhofsführer mit der Browser-App von Wikitude runterladen. <br /><br />Weitere realisierte Projekte befindet sich im Hackdash: http://hackdash.org/dashboards/cdv15<ul><li>Berliner Studentenbewegung 1968</li><li>Historischer Berlin Stadtführer</li><li>Berlin Fotos von Willy Pragher</li><li>Berliner Alliierten-Parade 1946</li><li>Bildgeschichten aus dem Berliner Stadtmuseum</li><li>Leipziger Buchgeschichte</li><li>Russische Arbeiter in Berlin (1942)</li><li>Wetzikon auf alten Fotos</li><li>Zürich Panorama 1875-1890</li></ul>",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://www.veikkos-archiv.com/index.php",
                    "text": "Webseite"
                }
            ],
            "data": [
                "Fotos von Ludwig Binder aus der Stiftung Haus der Geschichte der BRD",
                "Berliner Großstadtgeschichten“ der Zentral- und Landesbibliothek Berlin",
                "Stiftung Stadtmuseum Berlin",
                "Baugeschichtliches Archiv Stadt Zürich ",
                "Archiv Ortsgeschichte der Stadt Wetzikon ",
                "Deutsche Digitale Bibliothek",
                "Landesarchiv Baden-Württemberg", 
                "Staatsarchiv Freiburg", 
                "Europeana",
                "Stadtarchiv Speyer",
                "Deutsches Buch und Schriftmuseum",
                "Deutsche Fotothek",
                "Wikipedia",
                "EFEU e.V., Zwölf-Apostel-Gemeinde"
            ],
            "team": [
                59           
            ]
        },
        {
            "name": "Wasserspeyer",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte-tiles/default-active.png"
            ],
            "description": "Mit dieser Website wird versucht den Fotonachlass des Soldaten Karl Lutz visuell greifbarer zu machen. Auf einer Karte wird, soweit wie möglich, eine Verknüpfung zwischen den Orten und der Zeit, an denen die Fotos aufgenommen wurden, hergestellt. Dadurch soll die Möglichkeit gegeben werden, die Spur der Entstehung der Fotos zu verfolgen und die Fotos besser in ihren historischen Kontext einordnen zu können. <br /><br />Die Website wurde hauptsächlich in HTML/CSS/Javascript erstellt. Es kamen dabei folgende Frameworks zu Verwendung: React, Leaflet js, D3 js.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://drfaust.github.io/KarlLutzDemo/",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/Dumbaz/KarlLutz",
                    "text": "github"
                }
            ],
            "data": [
                "Abteilung Kulturelles Erbe - Stadtarchiv Speyer Fotonachlass Karl Lutz",
                "wikipedia"
            ],
            "team": [
                20,21,22,23
            ]
        },
        {
            "name": "Wiederaufbau Ost-Berlin",
            "tile": "/img/projekte-tiles/default.png",
            "tile_active": "/img/projekte-tiles/default-active.png",
            "images": [
                "/img/projekte/wiederaufbau_ost_logo.png"
            ],
            "description": "Unsere Webseite richtet sich an architektur- und geschichtsinteressierte Bewohner und Besucher Berlins. Wir haben ausgehend von den Fotografien Gisela Dutschmanns eine Rekonstruktion der Hauptstadtpläne der DDR-Regierung in Texten und Bildern angestrebt. Die aus den Fotografien gefilterten 27 Gebäude sind in ihren architektonischen Charakteristika beschrieben und wo möglich, hinsichtlich der politischen Situation kontextualisiert sowie mit weiterem Bild, Text und Video-Material angereichert verfügbar.<br /><br />Uns hat zunächst einmal das tolle Foto-Material fasziniert, wovon noch viel mehr ungesehen im Ostberliner Fotoarchiv seiner Entdeckung harrt. Überlegen mussten wir dann, wie wir diese Fotos aufbereiten können – und das im Team zweier Kunsthistorikerinnen, einer Entwicklerin und eines zeitlich sehr eingespannten Soziologen. Da verlässliche und anspruchsvolle architektonische Infos bisher zumeist in Buch-Form verfügbar sind, man solche \"Schinken\" bei der Entdeckung der Stadt aber nicht immer bei sich haben möchte, haben wir eine responsive Webseite aufgesetzt. Diese stellt nun mit den Fotos erstmal drei ortsbezogene Touren zur Verfügung, die jedoch in Zukunft einerseits um weitere wichtige Objekte erweitert werden, aber auch über sinnvolle Verschlagwortungen wie beispielsweise \"Kunst am Bau\" oder \"sozialistische Moderne\" gezieltere Touren möglich machen soll. Besonders freute es uns, wenn wir Videomaterial aus der Zeit finden konnten, was die Seite noch mehr illustriert und abrundet. Wir sind natürlich auch daran interessiert, die Menschen für die Baukunst der Nachkriegsmoderne zu begeistern und deren ästhetisches Potential, was sich nicht immer gleich zeigt, aufzuschlüsseln.",
            "links": [
                {
                    "class": "projects-website",
                    "link": "http://cdv-staging.herokuapp.com/",
                    "text": "Webseite"
                },
                {
                    "class": "github",
                    "link": "https://github.com/zfhui/CodingDaVinci",
                    "text": "github"
                }
            ],
            "data": [
                "Berlinische Galerie Fotodatensatz von 2014 aus dem Ostberliner Fotorchiv",
                "Links zu den Berliner Großstadtgeschichten", 
                "Wikipedia und Wikimedia Commons", 
                "frei verfügbare Videos von youtube"
            ],
            "team": [
                5,6,7,8
            ]
        }     
    ],
    "persons": [
        {
            "id": 0,
            "name": "Anne Lange",
            "contact" : {
                "mail": "langeanne@gmx.net"
            }
            
        },
        {
            "id": 1,
            "name": "Philipp Schröter"
        },
        {
            "id": 2,
            "name": "Paul Michaelis"
        },
        {
            "id": 3,
            "name": "Immanuel Pelzer",
            "contact" : {
                "twitter": "@immnoel"
            }
        },
        {
            "id": 4,
            "name": "Thomas Tursics",
            "contact" : {
                "mail" : "thomas@tursics.de",
                "twitter" : "@tursics",
                "github" : "tursics"
            }
        },
        {
            "id": 5,
            "name": "Lina Rehork",
            "contact" : {
                "mail" : "Lina.Rehork@gmx.de"
            }
        },
        {
            "id": 6,
            "name": "Anne Heichler",
            "contact" : {
                "mail" : "anne.heichler@googlemail.com"
            }
        },
        {
            "id": 7,
            "name": "Zhou-Fei Hui",
            "contact" : {
                "mail" : "zhfhui@gmail.com"
            }
        },
        {
            "id": 8,
            "name": "Christian Knop",
            "contact" : {
                "mail" : "knop.christian@googlemail.com"
            }
        },
        {
            "id": 9,
            "name": "Jakob Warkotsch",
            "contact" : {
                "mail" : "j.warkotsch@gmail.com"
            }
        },
        {
            "id": 10,
            "name": "Simon Kalt",
            "contact" : {
                "mail" : "simon.kalt@fu-berlin.de"
            }
        },
        {
            "id": 11,
            "name": "Katharina Stärck",
            "contact" : {
                "mail" : "katharinastaerck@web.de"
            }
        },
        {
            "id": 12,
            "name": "Miri Wieseke",
            "contact" : {
                "mail" : "miri.wieseke@gmail.com"
            }
        },
        {
            "id": 13,
            "name": "Tom Brewe",
            "contact" : {
                "mail" : "tom.brewe@fu-berlin.de",
                "github" : "nylki"
            }
        },
        {
            "id": 14,
            "name": "Joscha Lausch",
            "contact" : {
                "mail" : "jo.lausch@fu-berlin.de"
            }
        },
        {
            "id": 15,
            "name": "Momo Moradi",
            "contact" : {
                "mail" : "moradi.berlin@gmail.com"
            }
        },
        {
            "id": 16,
            "name": "Luca Beisel",
            "contact" : {
                "mail" : "mail@lucabeisel.de"
            }
        },
        {
            "id": 17,
            "name": "Leonard Thomas",
            "contact" : {
                "mail" : "leo.thomas@me.com"
            }
        },
        {
            "id": 18,
            "name": "Daniel Steinmetz",
            "contact" : {
                "mail" : "daniel.steinmetz@posteo.de"
            }
        },
        {
            "id": 19,
            "name": "Nils Risse"
        },
        {
            "id": 20,
            "name": "Ethan Zane Miller"
        },
        {
            "id": 21,
            "name": "Dorian"
        },
        {
            "id": 22,
            "name": "Sandra Trostel"
        },
        {
            "id": 23,
            "name": "Max Zimmermann",
            "contact" : {
                "mail" : "max.jakob.zimmermann@gmx.de"
            }
        },
        {
            "id": 24,
            "name": "Lukas Benedix",
            "contact" : {
                "mail" : "lukas.benedix@fu-berlin.de"
            }
        },
        {
            "id": 25,
            "name": "Alexa Schlegel",
            "contact" : {
                "mail" : "alexa.schlegel@gmail.com"
            }
        },
        {
            "id": 26,
            "name": "Fanny Steingräber",
            "contact" : {
                "mail" : "hallo@fannysteingraeber.de"
            }
        },
        {
            "id": 27,
            "name": "Katjuscha-Kaja Tömmler",
            "contact" : {
                "mail" : "k.toemmler@gmx.de"
            }
        },
        {
            "id": 28,
            "name": "Pascal Esemann",
            "contact" : {
                "mail" : "pascal.esemann@elgmedienscouts.de"
            }
        },
        {
            "id": 29,
            "name": "Maximilian Satter",
            "contact" : {
                "mail" : "maxi.satter@elgmedienscouts.de"
            }
        },
        {
            "id": 30,
            "name": "Christian Gerharz",
            "contact" : {
                "mail" : "christian.gerharz@elgmedienscouts.de"
            }
        },
        {
            "id": 31,
            "name": "Luis Dreyer",
            "contact" : {
                "mail" : "luis.dreyer@elgmedienscouts.de"
            }
        },
        {
            "id": 32,
            "name": "Martin Rulsch",
            "contact" : {
                "mail" : "martin.rulsch@wikipedia.de"
            }
        },
        {
            "id": 33,
            "name": "Sabina Eckenfels",
            "contact" : {
                "mail" : "sabina.eckenfels@googlemail.com"
            }
        },
        {
            "id": 34,
            "name": "Thomas Neumann",
            "contact" : {
                "mail" : "thsneumann@gmail.com"
            }
        },
        {
            "id": 35,
            "name": "Johannes Hercher",
            "contact" : {
                "mail" : "hercher@ub.fu-berlin.de"
            }
        },
        {
            "id": 36,
            "name": "Tina Poethe",
            "contact" : {
                "mail" : "tinapoethe@gmail.com"
            }
        },
        {
            "id": 37,
            "name": "Michael Franke-Meier",
            "contact" : {
                "mail" : "franke@ub.fu-berlin.de"
            }
        },
        {
            "id": 38,
            "name": "Cécilia Antoni",
            "contact" : {
                "mail" : "cecilia.antoni@yahoo.de"
            }
        },
        {
            "id": 39,
            "name": "Sina Latza",
            "contact" : {
                "mail" : "latza@zedat.fu-berlin.de"
            }
        },
        {
            "id": 40,
            "name": "Michael Kaschesky",
            "contact" : {
                "mail" : "michael.kaschesky@fusepool.net"
            }
        },
        {
            "id": 41,
            "name": "Anika Schulz",
            "contact" : {
                "mail" : "mail@anikaschultz.de"
            }
        },
        {
            "id": 42,
            "name": "Knut Perseke",
            "contact" : {
                "mail" : "knut.perseke@gmail.com",
                "twitter" : "knutator",
                "github" : "knutator2"
            }
        },
        {
            "id": 43,
            "name": "Ulrika Müller",
            "contact" : {
                "mail" : "mail@ulrikamueller.de"
            }
        },
        {
            "id": 44,
            "name": "Thomas Fett",
            "contact" : {
                "mail" : "mail@thomasfett.de"
            }
        },
        {
            "id": 45,
            "name": "Frederik Riedel",
            "contact" : {
                "twitter" : "frederikriedel"
            }
        },
        {
            "id": 46,
            "name": "Larissa Laich",
            "contact" : {
                "twitter" : "larissalaich"
            }
        },
        {
            "id": 47,
            "name": "Fritz Otlinghaus"
        },
        {
            "id": 48,
            "name": "Timo Müssig"
        },
        {
            "id": 49,
            "name": "Daniel Baak"
        },
        {
            "id": 50,
            "name": "Daria Rüttimann"
        },
        {
            "id": 51,
            "name": "Johannes Berding"
        },
        {
            "id": 52,
            "name": "Kadir Tugan"
        },
        {
            "id": 53,
            "name": "Saskia Lindner"
        },
        {
            "id": 54,
            "name": "Julian Dobmann",
            "contact" : {
                "mail" : "julian.dobmann@gmail.com"
            }
        },
        {
            "id": 55,
            "name": "Kai Kruschel",
            "contact" : {
                "mail" : "kaikruschel@posteo.de"
            }
        },
        {
            "id": 56,
            "name": "Stefan Brüning",
            "contact" : {
                "mail" : "stefan@ozoncyclery.com"
            }
        },
        {
            "id": 57,
            "name": "Kai Teuber",
            "contact" : {
                "mail" : "teuberkai@icloud.com",
                "twitter" : "@teuberkai"
            }
        },
        {
            "id": 58,
            "name": "Paul Kasperki"
        },
        {
            "id" : 59,
            "name" : "Veikko Jungbluth"
        },
        {
            "id": 60,
            "name": "Marcel Kohnz",
            "contact" : {
                "mail" : "kohnzm@intermedia-art.de"
            }
        },
        {
            "id": 61,
            "name": "Sarah Kirsch",
            "contact" : {
                "mail" : "s.kirsch@intermedia-art.de"
            }
        },
        {
            "id": 62,
            "name": "Katharina Pflüger"
        },
        {
            "id": 63,
            "name": "Felix Potthast",
            "contact" : {
                "mail" : "felix.potthast@student.uni-siegen.de"
            }
        },
        {
            "id": 64,
            "name": "Daniel Busch",
            "contact" : {
                "mail" : "daniel.busch@student.uni-siegen.de"
            }
        },
        {
            "id": 65,
            "name": "Jonas Pöhler",
            "contact" : {
                "mail" : "jonas.poehler@student.uni-siegen.de"
            }
        }
        
    ]
}
